[
  "obsidian-kanban",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-vimrc-support",
  "nldates-obsidian",
  "buttons",
  "obsidian-linter",
  "obsidian-charts",
  "obsidian-view-mode-by-frontmatter",
  "templater-obsidian",
  "customjs",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "oz-clear-unused-images",
  "obsidian-hider",
  "file-tree-alternative",
  "obsidian-better-command-palette",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-icon-shortcodes",
  "obsidian-list-callouts",
  "obsidian-task-collector",
  "obsidian-snippetor",
  "obsidian-toggl-integration",
  "obsidian-dice-roller",
  "obsidian-paste-image-rename",
  "omnisearch",
  "obsidian-style-settings",
  "readwise-official",
  "periodic-notes",
  "metaedit",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-git",
  "obsidian42-brat"
]