[
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-vimrc-support",
  "nldates-obsidian",
  "buttons",
  "obsidian-linter",
  "obsidian-git"
]